matthehzhang/inhabit_teleop/firmware/mcp3008_test/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_TINYUSB=y
CONFIG_TINYUSB_CDC_ENABLED=y
